{
  "style_examples": "Ejemplos de Estilo Institucional FONATUR:\n\n1. Alerta de prensa de la Gobernadora de Guerrero, Evelyn Salgado\nMartes 13 de enero de 2026\n\nAgradecimiento del secretario de turismo de Guerrero a Fonatur\nEl secretario de Turismo en Guerrero, Simón Quiñones Orozco, agradeció a las Fuerzas Armadas, Protección Civil, la Secretaría de Salud y civiles en los operativos que permitieron un tránsito en calma y paz para los visitantes.\n\nEl secretario da un especial agradecimiento al trabajo realizado por el Fondo Nacional de Fomento al Turismo y la Secretaría de Turismo del Gobierno de México por su participación en las tareas de atención al turistas.\n\nAgradeció a la ciudadanía por la paciencia mostrada ante el intenso tráfico registrado, especialmente en el puerto de Acapulco, derivado de la alta afluencia de personas.\n\nLa gobernadora Evelyn Salgado resaltó que la saturación vehicular es un indicador positivo de que se tuvo casa llena en los destinos turísticos.\n\nExpresó que el dinamismo observado en el puerto Acapulco resultó gratificante.\n\n2. Alerta de prensa de la Presidenta Claudia Sheinbaum Pardo\nMiércoles 14 de enero de 2026\n\nAjustes en agenda de giras de trabajo: CSP\nLa Presidenta Claudia Sheinbaum Pardo informó que mañana la actividad oficial se mantendrá en la Ciudad de México tras realizarse diversos ajustes en la agenda de visitas programadas a los estados.\n\nExplicó que se presentaron distintos problemas que impidieron el traslado a las entidades federativas, derivado principalmente de temas relacionados con el sector turismo, por lo que determinó permanecer en la Ciudad de México.\n\nConfirmó que el próximo viernes realizará una gira de trabajo al Estado de México.\n\n3. Alerta de conferencia de prensa de la Presidenta Claudia Sheinbaum Pardo\nMiércoles 14 de enero de 2026\n\nMundial de Futbol, entre los pendientes con el presidente Trump: CSP\nAl referirse nuevamente a la llamada reciente con el presidente Donald Trump, la Presidenta Claudia Sheinbaum Pardo dijo que no descarta realizar un encuentro de manera presencial con el objetivo de abordar diversos temas.\n\nExplicó que se buscará establecer una llamada telefónica posterior al 20 de enero, fecha en que se cumple un año del inicio del gobierno de Trump para revisar la agenda pendiente entre ambos países.\n\nAgregó que hay mucho trabajo con el gobierno de Estados Unido por el tema del Mundial de Futbol, que se llevará a cabo en cinco meses.\n\nIndicó que se van a presentar los programas de apoyo y desarrollo para los jóvenes en el marco de los preparativos de este evento deportivo.\n\nComentó que además se están viendo temas de seguridad para el Mundial y recordó que durante este año se llevará a cabo la revisión del T-MEC.\n\n4. Alerta de la presentación de resultados turísticos de la Gobernadora de Guerrero, Evelyn Salgado\nMartes 13 de enero de 2026\n\nDestaca la gobernadora recuperación de Acapulco a dos años de Otis\nDurante el informe, la Gobernadora Evelyn Salgado Pineda, hizo un reconocimiento a quienes participan en el sector turístico al afirmar que, sin ellos, no hubieran sido posibles los logros presentados.\n\nComentó que la Presidenta Claudia Sheinbaum Pardo reconoce el trabajo en materia turística, después de un huracán tan devastador como fue Otis, para la recuperación de una forma tan rápida.\n\nDestacó que a dos años de la emergencia se presentan estos números históricos ya que, desde 2019 no se registraban estas cifras tan importantes.\n\n5. Alerta de prensa de la gobernadora Evelyn Salgado Pineda\nMartes 13 de enero de 2026\n\nGala de pirotecnia 2026, la más espectacular\nLa gobernadora de Guerrero, Evelyn Salgado Pineda, señaló que en 2027 la gala de pirotecnia no le corresponderá a su administración por lo que este año cerrará con broche de oro su gestión.\n\nInformó que para esta edición se decidió aumentar el número de drones y los puntos de lanzamiento de pirotecnia.\n\nDijo que este despliegue se extenderá a diversos municipios que anteriormente no habían contado con la participación en esta gala.\n\nEnfatizó que el cierre del 2026 va a ser la más espectacular en todos los años.\n\nDijo que más adelante se dará más información de cómo será este evento que incluirá muchos drones e iluminará la bahía de Acapulco\n\nLa gobernadora hizo un llamado a la población a reservar sus lugares para que nadie se quede fuera de la gala.\n\n6. Alerta de prensa de la Gobernadora de Guerrero, Evelyn Salgado\nMartes 13 de enero de 2026\n\nAgradecimiento del secretario de turismo de Guerrero a Fonatur\nEl secretario de Turismo en Guerrero, Simón Quiñones Orozco, agradeció a las Fuerzas Armadas, Protección Civil, la Secretaría de Salud y civiles en los operativos que permitieron un tránsito en calma y paz para los visitantes.\n\nEl secretario da un especial agradecimiento al trabajo realizado por el Fondo Nacional de Fomento al Turismo y la Secretaría de Turismo del Gobierno de México por su participación en las tareas de atención al turistas.\n\nAgradeció a la ciudadanía por la paciencia mostrada ante el intenso tráfico registrado, especialmente en el puerto de Acapulco, derivado de la alta afluencia de personas.\n\nLa gobernadora Evelyn Salgado resaltó que la saturación vehicular es un indicador positivo de que se tuvo casa llena en los destinos turísticos.\n\nExpresó que el dinamismo observado en el puerto Acapulco resultó gratificante.\n\n7. Alerta de prensa de la gobernadora de Guerrero, Evelyn Salgado\nMartes 13 de enero de 2026\n\nDestaca gobernadora de Guerrero resiliencia y voluntad en la recuperación de Acapulco\nLa gobernadora Evelyn Salgado manifestó su satisfacción y esperanza ante los avances en la recuperación del estado tras el impacto de fenómenos naturales.\n\nDestacó que, a pesar de los pronósticos negativos que cuestionaban la capacidad de reconstrucción tras el paso devastador del huracán Otis y posteriormente del huracán John, los destinos turísticos, en especial Acapulco, han logrado levantarse nuevamente.\n\nSubrayó la resiliencia y la fuerza de los guerrenses, calificándolos como un pueblo con la capacidad y la fortaleza necesaria para superar las adversidades.\n\nExplicó que la reactivación de Acapulco y de las diversas regiones del estado es el resultado directo de la voluntad y del trabajo coordinado, factores que han permitido obtener resultados positivos en favor de la entidad.\n\nSalgado reconoció el esfuerzo del pueblo de Acapulco y de todo Guerrero en este proceso de recuperación.\n\nAfirmó que el trabajo en equipo y la determinación de su gente ha sido fundamental para salir adelante.\n\n8. Alerta del evento de gobernadora de Guerrero, Evelyn Salgado\nMartes 13 de enero de 2026\n\nDestaca la gobernadora recuperación de Acapulco a dos años de Otis\nLa gobernadora Evelyn Salgado Pineda hizo un reconocimiento a quienes participan en el sector turístico al afirmar que, sin ellos, no hubieran sido posibles los logros presentados.\n\nComentó que la Presidenta Claudia Sheinbaum Pardo reconoce el trabajo en materia turística, después de un huracán tan devastador como fue Otis, para la recuperación de una forma tan rápida.\n\nDestacó que a 2 años de la emergencia se presentan estos números históricos ya que, desde 2019 no se registraban estas cifras tan importantes.\n\n9. Alerta de prensa de la Gobernadora de Guerrero, Evelyn Salgado\nMartes 13 de enero de 2026\n\nPreparativos para el 50 aniversario del Tianguis Turístico en Guerrero\nEl secretario de Turismo en Guerrero, Simón Quiñones Orozco, destacó la relevancia de la edición número 50 del Tianguis Turístico que se celebrará en el estado de Guerrero del 27 al 30 de abril.\n\nManifestó su confianza en que esta entrega será la mejor de la historia al mostrar la riqueza gastronómica, playas, ecoturismo y zonas de montaña del Estado.\n\nLa gobernadora Evelyn Salgado Pineda resaltó el tianguis turístico en su edición numero 50, del cual Acapulco es le anfitrión, y se espera sea la mejor de la historia, pues echara la casa por la ventana para recibir a los turistas con la mejor gastronomía, playas hermosas y ecoturismo, con varias sorpresas, no solamente en Acapulco si no en otros destinos emblemáticos de Guerrero, con la finalidad que otros compradores conozcan la oferta de otros destinos.\n\n10. Alerta de prensa de la Gobernadora Evelyn Salgado Pineda\nMartes 13 de enero de 2026\n\nPresencia de Guerrero en FITUR\nEl secretario de Turismo en Guerrero, Simón Quiñones Orozco, señaló que México participa como país invitado en la FITUR, considerada la feria de turismo más importante del mundo.\n\nPor primera vez, señaló, asistirán los 32 secretarios de Turismo de los estados de la República Mexicana; en el caso de Guerrero acudirá una delegación integrada por representantes de Acapulco, Zihuatanejo, Taxco y La Unión para promover los atractivos que consolidan a la entidad como una potencia turística en México.\n\nComentó que se promoverá la gastronomía, artesanía, huipiles, telares y danzas tradicionales.\n\nLa gobernadora Evelyn Salgado agregó que también se exhibirán los los Tlacololeros e informó que su asistencia aún no está confirmada, debido a las responsabilidades de trabajo diario en la entidad; sin embargo, señaló que se promoverán las tradiciones de la entidad.\n\nLa gobernadora destacó que se busca atraer a visitantes de países como Italia, Francia y Canadá."
}
